/*Pref ToolBar*/
"General" = "General";
"Appearance" = "Appearance";
"Fonts and Colors" = "Fonts and Colors";
"List" = "List";
"Web View" = "Thread";
"Preview" = "Preview";
"2ch Settings" = "2ch Settings";
"Plugin" = "Plugin";
"Advanced" = "Advanced";
"Debug" = "Debug";

/*App*/
"Thread" = "Thread";
"Remove Styles" = "Remove Styles";
"Style of %@" = "Style of %@";
"Other Styles" = "Other Styles";
"Delete Thread..." = "Delete Thread...";
"Open Using Web Browser" = "Open Using Web Browser";
"Copy URL" = "Copy URL";
"Copy Title and URL" = "Copy Title and URL";
"Open Board" = "Open Board";
"Find Next Thread..." = "Find Next Thread...";

"Reply to %@..." = "Reply to %@...";
"Responses To %@" = "Responses to %@";

"Show Fallen Thread Archives" = "Show Fallen Thread Archives";
"Hide Fallen Thread Archives" = "Hide Fallen Thread Archives";

"Text \"%@\"" = "Text \"%@\"";

/*Doc*/
"Untitled" = "Untitled";
"Preference" = "Preference";
"Left Tab" = "Left Tab";
"Right Tab" = "Right Tab";
"Close Tab" = "Close Tab";

"Add Bookmark" = "Add Bookmark...";
"Reload" = "Reload";
"Delete" = "Delete";
"Delete Fallen Threads..." = "Delete Fallen Threads...";
"Write Message..." = "Write Message...";
"New Thread..." = "New Thread...";
"Next Updated Thread" = "Next Updated Thread";
"Download" = "Download";
"Search" = "Search";

"Label" = "Label";
"Oreyon" = "Oreyon";

"Style" = "Style";
"URL_FOR_SEARCH(%@)" = "http://www.google.com/search?&q=%@&ie=UTF-8";
"Search in Thread" = "Search in Thread";
"Search Web" = "Search in Google";
"Set NG Word" = "Set NG Word";
"Reply..." = "Reply...";
"Move to %@" = "Move to %@";
"Open %@ in New Tab" = "Open %@ in New Tab";

"Copy" = "Copy";
"Extract and Reply" = "Extract and Reply";

"Copy Link URL" = "Copy Link URL";
"Open Link Using Web Browser" = "Open Link Using Web Browser";
"Download Linked File" = "Download Linked File";

"Preview URLs in %@" = "Preview URLs in %@";
"Download URLs in %@" = "Download URLs in %@";

/*Bookmark*/
"Untitled Bookmark" = "Untitled Bookmark";
"Move Log Files to Trash" = "Move Log Files to Trash";
"OK" = "OK";
"Cancel" = "Cancel";
"Are you sure to move log files to Trash?" = "Are you sure to move log files to Trash?";
"Are you sure to move fallen threads log files to Trash?" = "Are you sure to move fallen threads log files to Trash?";

"Board Repaired" = "Board Repaired";
"%d missing files found." = "%d missing files found.";
"%d dat files found.\n%d plist files deleted." = "%d dat files found.\n%d plist files deleted.";

/*Posting*/
"Posting to %@ - %@" = "Posting to %@ - %@";
"New Thread in %@" = "New Thread in %@";
"Post" = "Post";
"New Thread" = "New Thread";
"Reload Thread" = "Reload Thread";
"Reload Board" = "Reload Board";
"P2: Active" = "P2: Active";
"P2: Inactive" = "P2: Inactive";
"P2: Disabled" = "P2: Disabled";
"2chViewer" = "2chViewer";
"2chViewer: Active" = "2chViewer: Active";
"2chViewer: Inactive" = "2chViewer: Inactive";
"2chViewer: Disabled" = "2chViewer: Disabled";
"Be" = "Be@2ch";
"Be@2ch: Active" = "Be@2ch: Active";
"Be@2ch: Inactive" = "Be@2ch: Inactive";
"Be@2ch: Disabled" = "Be@2ch: Disabled";
"sage" = "sage";
"age" = "age";
"Board" = "Board";

/*Download*/
"%@ Complete" = "%@ Complete";
"Canceled" = "Canceled";
"Error: %@" = "Error: %@";
"Already Exists" = "Already Exists";

/*ChooseNextThreadWindow*/
"Loading Board \"%@\"" = "Loading Board \"%@\"";
"Choose the next thread of \"%@\"" = "Choose the next thread of \"%@\"";
"Threads not found" = "Threads not found";
"Do you want to treat \"%@\" as the next thread of \"%@\" ?" = "Do you want to treat \"%@\" as the next thread of \"%@\" ?";

/*Colors*/
"None" = "None";
"Red" = "Red";
"Orange" = "Orange";
"Yellow" = "Yellow";
"Green" = "Green";
"Blue" = "Blue";
"Purple" = "Purple";
"Gray" = "Gray";
"Black" = "Black";

/*Action*/
"Action" = "Action";
"Range" = "Range";
"View" = "View";

/*Preview*/
"THPreviewNone" = "Do Nothing";
"THPreviewInPopUp" = "Pop-Up";
"THPreviewInline" = "Preview in Line";
"THPreviewMove" = "Move to Res";
"THPreviewInNewTab" = "Open in New Tab";
"THPreviewDownload" = "Download";
"THPreviewWebBrowser" = "Open with Web Browser";

/*Crash*/
"Thousand Bug" = "Thousand Bug";
"WebView Crash (Style?)" = "WebView Crash (Style?)";
"Binding Problem" = "Binding Problem";
"Autorelease Crash (PopUp?)" = "Autorelease Crash (PopUp?)";
"Undefined" = "Undefined";
"Mac OS X Version: %@\n" = "Mac OS X Version: %@\n";
"Thousand Version: %@\n" = "Thousand Version: %@\n";
"External Plugins: %@\n" = "External Plugins: %@\n";
"Skin: %@\n" = "Skin: %@\n";
"Exception: %@\n" = "Exception: %@\n";
"Cause: %@\n" = "Cause: %@\n";
"Stack Trace (mini): \n%@" = "Stack Trace (mini): \n%@";
"Thousand Crash Report" = "Thousand Crash Report";
"\nPlease describe the circumstances leading to the crash and any other relevant information:\n" = "\nPlease describe the circumstances leading to the crash and any other relevant information:\n";
